Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# socketControl.error.passwordFilePath
source: Unable to resolve socket password file path.
ar: ШӘШ№Ш°Шұ ШӘШӯШҜЩҠШҜ Щ…ШіШ§Шұ Щ…Щ„ЩҒ ЩғЩ„Щ…Ш© Щ…ШұЩҲШұ Ш§Щ„Щ…ЩӮШЁШі.
bs: Nije moguДҮe razrijeЕЎiti putanju datoteke lozinke utiДҚnice.
da: Kunne ikke bestemme stien til socket-adgangskodefilen.
de: Der Pfad zur Socket-Passwortdatei konnte nicht aufgelГ¶st werden.
es: No se pudo resolver la ruta del archivo de contraseГұa del socket.
fr: Impossible de rГ©soudre le chemin du fichier de mot de passe du socket.
it: Impossibile risolvere il percorso del file password del socket.
ja: гӮҪгӮұгғғгғҲгғ‘гӮ№гғҜгғјгғүгғ•гӮЎгӮӨгғ«гҒ®гғ‘гӮ№гӮ’и§ЈжұәгҒ§гҒҚгҒҫгҒӣгӮ“гҖӮ
ko: мҶҢмј“ л№„л°ҖлІҲнҳё нҢҢмқј кІҪлЎңлҘј нҷ•мқён• мҲҳ м—ҶмҠөлӢҲлӢӨ.
nb: Kan ikke finne filstien for socket-passord.
pl: Nie moЕјna rozwiД…zaДҮ ЕӣcieЕјki pliku hasЕӮa gniazda.
pt_br: NГЈo foi possГӯvel resolver o caminho do arquivo de senha do socket.
ru: РқРө СғРҙР°Р»РҫСҒСҢ РҫРҝСҖРөРҙРөР»РёСӮСҢ РҝСғСӮСҢ Рә С„Р°Р№Р»Сғ РҝР°СҖРҫР»СҸ СҒРҫРәРөСӮР°.
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аёЈаё°аёҡаёёа№ҖаёӘа№үаёҷаё—аёІаёҮа№„аёҹаёҘа№ҢаёЈаё«аёұаёӘаёңа№ҲаёІаёҷаёӢа№ҮаёӯаёҒа№ҖаёҒа№Үаё•а№„аё”а№ү
tr: Soket parola dosyasДұ yolu Г§Г¶zГјmlenemedi.
uk: РқРө РІРҙР°Р»РҫСҒСҸ РІРёР·РҪР°СҮРёСӮРё СҲР»СҸС… РҙРҫ С„Р°Р№Р»Сғ РҝР°СҖРҫР»СҸ СҒРҫРәРөСӮР°.
zh_hans: ж— жі•и§ЈжһҗеҘ—жҺҘеӯ—еҜҶз Ғж–Үд»¶и·Ҝеҫ„гҖӮ
zh_hant: з„Ўжі•и§Јжһҗ Socket еҜҶзўјжӘ”жЎҲи·Ҝеҫ‘гҖӮ

# socketControl.off.description
source: Disable the local control socket.
ar: ШӘШ№Ш·ЩҠЩ„ Щ…ЩӮШЁШі Ш§Щ„ШӘШӯЩғЩ… Ш§Щ„Щ…ШӯЩ„ЩҠ.
bs: OnemoguДҮi lokalnu kontrolnu utiДҚnicu.
da: Deaktiver den lokale kontrolsocket.
de: Den lokalen Steuerungs-Socket deaktivieren.
es: Desactivar el socket de control local.
fr: DГ©sactiver le socket de contrГҙle local.
it: Disabilita il socket di controllo locale.
ja: гғӯгғјгӮ«гғ«гӮігғігғҲгғӯгғјгғ«гӮҪгӮұгғғгғҲгӮ’з„ЎеҠ№гҒ«гҒ—гҒҫгҒҷгҖӮ
ko: лЎңм»¬ м ңм–ҙ мҶҢмј“мқ„ л№„нҷңм„ұнҷ”н•©лӢҲлӢӨ.
nb: Deaktiver den lokale kontrollsocketen.
pl: WyЕӮД…cz lokalne gniazdo sterujД…ce.
pt_br: Desativar o socket de controle local.
ru: РһСӮРәР»СҺСҮРёСӮСҢ Р»РҫРәР°Р»СҢРҪСӢР№ СғРҝСҖР°РІР»СҸСҺСүРёР№ СҒРҫРәРөСӮ.
th: аёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷаёӢа№ҮаёӯаёҒа№ҖаёҒа№Үаё•аё„аё§аёҡаё„аёёаёЎа№ғаёҷа№Җаё„аёЈаё·а№ҲаёӯаёҮ
tr: Yerel kontrol soketini devre dДұЕҹДұ bДұrak.
uk: Р’РёРјРәРҪСғСӮРё Р»РҫРәР°Р»СҢРҪРёР№ РәРөСҖСғСҺСҮРёР№ СҒРҫРәРөСӮ.
zh_hans: зҰҒз”Ёжң¬ең°жҺ§еҲ¶еҘ—жҺҘеӯ—гҖӮ
zh_hant: еҒңз”Ёжң¬ж©ҹжҺ§еҲ¶ SocketгҖӮ

# socketControl.off.name
source: Off
ar: ШҘЩҠЩӮШ§ЩҒ
bs: IskljuДҚeno
da: Fra
de: Aus
es: Desactivado
fr: DГ©sactivГ©
it: Disattivato
ja: гӮӘгғ•
ko: лҒ”
nb: Av
pl: WyЕӮД…czone
pt_br: Desativado
ru: Р’СӢРәР»СҺСҮРөРҪРҫ
th: аёӣаёҙаё”
tr: KapalДұ
uk: Р’РёРјРәРҪРөРҪРҫ
zh_hans: е…ій—ӯ
zh_hant: й—ңй–ү

# socketControl.password.description
source: Require socket authentication with a password stored in a local file.
ar: Ш·Щ„ШЁ Щ…ШөШ§ШҜЩӮШ© Ш§Щ„Щ…ЩӮШЁШі ШЁЩғЩ„Щ…Ш© Щ…ШұЩҲШұ Щ…Ш®ШІЩҶШ© ЩҒЩҠ Щ…Щ„ЩҒ Щ…ШӯЩ„ЩҠ.
bs: Zahtijevaj autentikaciju utiДҚnice lozinkom pohranjenom u lokalnoj datoteci.
da: KrГҰv socket-autentifikation med en adgangskode gemt i en lokal fil.
de: Socket-Authentifizierung mit einem in einer lokalen Datei gespeicherten Passwort erfordern.
es: Requerir autenticaciГіn del socket con una contraseГұa almacenada en un archivo local.
fr: Exiger l'authentification du socket avec un mot de passe stockГ© dans un fichier local.
it: Richiedi l'autenticazione del socket con una password memorizzata in un file locale.
ja: гғӯгғјгӮ«гғ«гғ•гӮЎгӮӨгғ«гҒ«дҝқеӯҳгҒ•гӮҢгҒҹгғ‘гӮ№гғҜгғјгғүгҒ§гӮҪгӮұгғғгғҲиӘҚиЁјгӮ’иҰҒжұӮгҒ—гҒҫгҒҷгҖӮ
ko: лЎңм»¬ нҢҢмқјм—җ м ҖмһҘлҗң л№„л°ҖлІҲнҳёлЎң мҶҢмј“ мқёмҰқмқ„ мҡ”кө¬н•©лӢҲлӢӨ.
nb: Krev socket-autentisering med et passord lagret i en lokal fil.
pl: Wymagaj uwierzytelniania gniazda hasЕӮem przechowywanym w pliku lokalnym.
pt_br: Exigir autenticaГ§ГЈo do socket com uma senha armazenada em um arquivo local.
ru: РўСҖРөРұРҫРІР°СӮСҢ Р°СғСӮРөРҪСӮРёС„РёРәР°СҶРёСҺ СҒРҫРәРөСӮР° СҒ РҝР°СҖРҫР»РөРј, С…СҖР°РҪСҸСүРёРјСҒСҸ РІ Р»РҫРәР°Р»СҢРҪРҫРј С„Р°Р№Р»Рө.
th: аё•а№үаёӯаёҮаёЎаёөаёҒаёІаёЈаёўаё·аёҷаёўаёұаёҷаё•аёұаё§аё•аёҷаёӢа№ҮаёӯаёҒа№ҖаёҒа№Үаё•аё”а№үаё§аёўаёЈаё«аёұаёӘаёңа№ҲаёІаёҷаё—аёөа№ҲаёҲаёұаё”а№ҖаёҒа№Үаёҡа№ғаёҷа№„аёҹаёҘа№Ңа№ғаёҷа№Җаё„аёЈаё·а№ҲаёӯаёҮ
tr: Yerel dosyada saklanan bir parola ile soket kimlik doДҹrulamasДұ gerektir.
uk: Р’РёРјР°РіР°СӮРё Р°РІСӮРөРҪСӮРёС„С–РәР°СҶС–СҺ СҒРҫРәРөСӮР° Р· РҝР°СҖРҫР»РөРј, Р·РұРөСҖРөР¶РөРҪРёРј Сғ Р»РҫРәР°Р»СҢРҪРҫРјСғ С„Р°Р№Р»С–.
zh_hans: дҪҝз”ЁеӯҳеӮЁеңЁжң¬ең°ж–Үд»¶дёӯзҡ„еҜҶз ҒиҝӣиЎҢеҘ—жҺҘеӯ—и®ӨиҜҒгҖӮ
zh_hant: дҪҝз”Ёе„ІеӯҳеңЁжң¬ж©ҹжӘ”жЎҲдёӯзҡ„еҜҶзўјйҖІиЎҢ Socket й©—иӯүгҖӮ

# socketControl.password.name
source: Password mode
ar: ЩҲШ¶Ш№ ЩғЩ„Щ…Ш© Ш§Щ„Щ…ШұЩҲШұ
bs: ReЕҫim lozinke
da: Adgangskodetilstand
de: Passwortmodus
es: Modo de contraseГұa
fr: Mode mot de passe
it: ModalitГ password
ja: гғ‘гӮ№гғҜгғјгғүгғўгғјгғү
ko: л№„л°ҖлІҲнҳё лӘЁл“ң
nb: Passordmodus
pl: Tryb hasЕӮa
pt_br: Modo de senha
ru: Р РөР¶РёРј РҝР°СҖРҫР»СҸ
th: а№Ӯаё«аёЎаё”аёЈаё«аёұаёӘаёңа№ҲаёІаёҷ
tr: Parola modu
uk: Р РөР¶РёРј РҝР°СҖРҫР»СҸ
zh_hans: еҜҶз ҒжЁЎејҸ
zh_hant: еҜҶзўјжЁЎејҸ

# statusMenu.clearAll
source: Clear All
ar: Щ…ШіШӯ Ш§Щ„ЩғЩ„
bs: ObriЕЎi sve
da: Ryd alle
de: Alle lГ¶schen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: гҒҷгҒ№гҒҰгӮҜгғӘгӮў
ko: лӘЁл‘җ м§Җмҡ°кё°
nb: Fjern alle
pl: WyczyЕӣДҮ wszystko
pt_br: Limpar Tudo
ru: РһСҮРёСҒСӮРёСӮСҢ РІСҒРө
th: аёҘа№үаёІаёҮаё—аёұа№үаёҮаё«аёЎаё”
tr: TГјmГјnГј Temizle
uk: РһСҮРёСҒСӮРёСӮРё РІСҒРө
zh_hans: е…ЁйғЁжё…йҷӨ
zh_hant: жё…йҷӨе…ЁйғЁ

# statusMenu.jumpToLatestUnread
source: Jump to Latest Unread
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү ШЈШӯШҜШ« ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: SkoДҚi na najnovije neproДҚitano
da: GГҘ til seneste ulГҰste
de: Zur letzten ungelesenen springen
es: Ir a la Гәltima no leГӯda
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: жңҖж–°гҒ®жңӘиӘӯгҒ«гӮёгғЈгғігғ—
ko: мөңмӢ мқҪм§Җ м•ҠмқҖ н•ӯлӘ©мңјлЎң мқҙлҸҷ
nb: GГҘ til siste uleste
pl: PrzejdЕә do najnowszego nieprzeczytanego
pt_br: Ir para Гҡltima NГЈo Lida
ru: РҹРөСҖРөР№СӮРё Рә РҝРҫСҒР»РөРҙРҪРөРјСғ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРјСғ
th: аёӮа№үаёІаёЎа№„аёӣаёўаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: Son OkunmamДұЕҹa Atla
uk: РҹРөСҖРөР№СӮРё РҙРҫ РҫСҒСӮР°РҪРҪСҢРҫРіРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҫРіРҫ
zh_hans: и·іиҪ¬еҲ°жңҖж–°жңӘиҜ»
zh_hant: и·іиҮіжңҖж–°жңӘи®Җ

# statusMenu.markAllRead
source: Mark All Read
ar: ШӘШ№Щ„ЩҠЩ… Ш§Щ„ЩғЩ„ ЩғЩ…ЩӮШұЩҲШЎ
bs: OznaДҚi sve kao proДҚitano
da: Marker alle som lГҰste
de: Alle als gelesen markieren
es: Marcar todo como leГӯdo
fr: Tout marquer comme lu
it: Segna tutto come letto
ja: гҒҷгҒ№гҒҰж—ўиӘӯгҒ«гҒҷгӮӢ
ko: лӘЁл‘җ мқҪмқҢмңјлЎң н‘ңмӢң
nb: Merk alle som lest
pl: Oznacz wszystko jako przeczytane
pt_br: Marcar Tudo como Lido
ru: РһСӮРјРөСӮРёСӮСҢ РІСҒРө РәР°Рә РҝСҖРҫСҮРёСӮР°РҪРҪСӢРө
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўаё§а№ҲаёІаёӯа№ҲаёІаёҷаё—аёұа№үаёҮаё«аёЎаё”а№ҒаёҘа№үаё§
tr: TГјmГјnГј Okundu Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё РІСҒРө СҸРә РҝСҖРҫСҮРёСӮР°РҪРө
zh_hans: е…ЁйғЁж Үи®°дёәе·ІиҜ»
zh_hant: е…ЁйғЁжЁҷзӮәе·Іи®Җ

# statusMenu.noUnread
source: No unread notifications
ar: Щ„Ш§ ШӘЩҲШ¬ШҜ ШҘШҙШ№Ш§ШұШ§ШӘ ШәЩҠШұ Щ…ЩӮШұЩҲШЎШ©
bs: Nema neproДҚitanih obavjeЕЎtenja
da: Ingen ulГҰste notifikationer
de: Keine ungelesenen Benachrichtigungen
es: Sin notificaciones no leГӯdas
fr: Aucune notification non lue
it: Nessuna notifica non letta
ja: жңӘиӘӯгҒ®йҖҡзҹҘгҒҜгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мқҪм§Җ м•ҠмқҖ м•ҢлҰј м—ҶмқҢ
nb: Ingen uleste varsler
pl: Brak nieprzeczytanych powiadomieЕ„
pt_br: Nenhuma notificaГ§ГЈo nГЈo lida
ru: РқРөСӮ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪСӢС… СғРІРөРҙРҫРјР»РөРҪРёР№
th: а№„аёЎа№ҲаёЎаёөаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаё—аёөа№ҲаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: OkunmamДұЕҹ bildirim yok
uk: РқРөРҝСҖРҫСҮРёСӮР°РҪРёС… СҒРҝРҫРІС–СүРөРҪСҢ РҪРөРјР°С”
zh_hans: жІЎжңүжңӘиҜ»йҖҡзҹҘ
zh_hant: жІ’жңүжңӘи®ҖйҖҡзҹҘ

# statusMenu.showNotifications
source: Show Notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar NotificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# statusMenu.tooltip.unread.one
source: 1 unread notification
ar: ШҘШҙШ№Ш§Шұ ЩҲШ§ШӯШҜ ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: 1 neproДҚitano obavjeЕЎtenje
da: 1 ulГҰst notifikation
de: 1 ungelesene Benachrichtigung
es: 1 notificaciГіn no leГӯda
fr: 1 notification non lue
it: 1 notifica non letta
ja: жңӘиӘӯйҖҡзҹҘ 1д»¶
ko: мқҪм§Җ м•ҠмқҖ м•ҢлҰј 1к°ң
nb: 1 ulest varsel
pl: 1 nieprzeczytane powiadomienie
pt_br: 1 notificaГ§ГЈo nГЈo lida
ru: 1 РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРө СғРІРөРҙРҫРјР»РөРҪРёРө
th: 1 аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаё—аёөа№ҲаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: 1 okunmamДұЕҹ bildirim
uk: 1 РҪРөРҝСҖРҫСҮРёСӮР°РҪРө СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: 1 жқЎжңӘиҜ»йҖҡзҹҘ
zh_hant: 1 еүҮжңӘи®ҖйҖҡзҹҘ

# statusMenu.tooltip.unread.other
source: %lld unread notifications
ar: %lld ШҘШҙШ№Ш§Шұ ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: %lld neproДҚitanih obavjeЕЎtenja
da: %lld ulГҰste notifikationer
de: %lld ungelesene Benachrichtigungen
es: %lld notificaciones no leГӯdas
fr: %lld notifications non lues
it: %lld notifiche non lette
ja: жңӘиӘӯйҖҡзҹҘ %lldд»¶
ko: мқҪм§Җ м•ҠмқҖ м•ҢлҰј %lldк°ң
nb: %lld uleste varsler
pl: %lld nieprzeczytanych powiadomieЕ„
pt_br: %lld notificaГ§Гөes nГЈo lidas
ru: РқРөРҝСҖРҫСҮРёСӮР°РҪРҪСӢС… СғРІРөРҙРҫРјР»РөРҪРёР№: %lld
th: %lld аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаё—аёөа№ҲаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: %lld okunmamДұЕҹ bildirim
uk: %lld РҪРөРҝСҖРҫСҮРёСӮР°РҪРёС… СҒРҝРҫРІС–СүРөРҪСҢ
zh_hans: %lld жқЎжңӘиҜ»йҖҡзҹҘ
zh_hant: %lld еүҮжңӘи®ҖйҖҡзҹҘ

# statusMenu.unreadCount.one
source: 1 unread notification
ar: ШҘШҙШ№Ш§Шұ ЩҲШ§ШӯШҜ ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: 1 neproДҚitano obavjeЕЎtenje
da: 1 ulГҰst notifikation
de: 1 ungelesene Benachrichtigung
es: 1 notificaciГіn no leГӯda
fr: 1 notification non lue
it: 1 notifica non letta
ja: жңӘиӘӯйҖҡзҹҘ 1д»¶
ko: мқҪм§Җ м•ҠмқҖ м•ҢлҰј 1к°ң
nb: 1 ulest varsel
pl: 1 nieprzeczytane powiadomienie
pt_br: 1 notificaГ§ГЈo nГЈo lida
ru: 1 РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРө СғРІРөРҙРҫРјР»РөРҪРёРө
th: 1 аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаё—аёөа№ҲаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: 1 okunmamДұЕҹ bildirim
uk: 1 РҪРөРҝСҖРҫСҮРёСӮР°РҪРө СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: 1 жқЎжңӘиҜ»йҖҡзҹҘ
zh_hant: 1 еүҮжңӘи®ҖйҖҡзҹҘ

# statusMenu.unreadCount.other
source: %lld unread notifications
ar: %lld ШҘШҙШ№Ш§Шұ ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: %lld neproДҚitanih obavjeЕЎtenja
da: %lld ulГҰste notifikationer
de: %lld ungelesene Benachrichtigungen
es: %lld notificaciones no leГӯdas
fr: %lld notifications non lues
it: %lld notifiche non lette
ja: жңӘиӘӯйҖҡзҹҘ %lldд»¶
ko: мқҪм§Җ м•ҠмқҖ м•ҢлҰј %lldк°ң
nb: %lld uleste varsler
pl: %lld nieprzeczytanych powiadomieЕ„
pt_br: %lld notificaГ§Гөes nГЈo lidas
ru: РқРөРҝСҖРҫСҮРёСӮР°РҪРҪСӢС… СғРІРөРҙРҫРјР»РөРҪРёР№: %lld
th: %lld аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаё—аёөа№ҲаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: %lld okunmamДұЕҹ bildirim
uk: %lld РҪРөРҝСҖРҫСҮРёСӮР°РҪРёС… СҒРҝРҫРІС–СүРөРҪСҢ
zh_hans: %lld жқЎжңӘиҜ»йҖҡзҹҘ
zh_hant: %lld еүҮжңӘи®ҖйҖҡзҹҘ

# tab.untitled
source: Untitled Tab
ar: Щ„ШіШ§ЩҶ ШЁЩ„Ш§ Ш№ЩҶЩҲШ§ЩҶ
bs: Tab bez naziva
da: Unavngivet fane
de: Unbenannter Tab
es: PestaГұa sin tГӯtulo
fr: Onglet sans titre
it: Scheda senza titolo
ja: еҗҚз§°жңӘиЁӯе®ҡгӮҝгғ–
ko: м ңлӘ© м—ҶлҠ” нғӯ
nb: Uten navn-fane
pl: Karta bez nazwy
pt_br: Aba Sem TГӯtulo
ru: Р‘РөР·СӢРјСҸРҪРҪР°СҸ РІРәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡа№„аёЎа№ҲаёЎаёөаёҠаё·а№Ҳаёӯ
tr: AdsДұz Sekme
uk: Р‘РөР·С–РјРөРҪРҪР° РІРәР»Р°РҙРәР°
zh_hans: жңӘе‘ҪеҗҚж ҮзӯҫйЎө
zh_hant: жңӘе‘ҪеҗҚжЁҷзұӨй Ғ

# theme.dark
source: Dark
ar: ШҜШ§ЩғЩҶ
bs: Tamna
da: MГёrk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: гғҖгғјгӮҜ
ko: лӢӨнҒ¬
nb: MГёrk
pl: Ciemny
pt_br: Escuro
ru: РўРөРјРҪР°СҸ
th: аёЎаё·аё”
tr: Koyu
uk: РўРөРјРҪР°
zh_hans: ж·ұиүІ
zh_hant: ж·ұиүІ

# theme.light
source: Light
ar: ЩҒШ§ШӘШӯ
bs: Svijetla
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: гғ©гӮӨгғҲ
ko: лқјмқҙнҠё
nb: Lys
pl: Jasny
pt_br: Claro
ru: РЎРІРөСӮР»Р°СҸ
th: аёӘаё§а№ҲаёІаёҮ
tr: AГ§Дұk
uk: РЎРІС–СӮР»Р°
zh_hans: жө…иүІ
zh_hant: ж·әиүІ

# theme.system
source: System
ar: Ш§Щ„ЩҶШёШ§Щ…
bs: Sistemski
es: Sistema
fr: SystГЁme
it: Sistema
ja: гӮ·гӮ№гғҶгғ
ko: мӢңмҠӨн…ң
pl: Systemowy
pt_br: Sistema
ru: РЎРёСҒСӮРөРјРҪР°СҸ
th: аёЈаё°аёҡаёҡ
tr: Sistem
uk: РЎРёСҒСӮРөРјРҪР°
zh_hans: зі»з»ҹ
zh_hant: зі»зөұ

# titlebar.newWorkspace.accessibilityLabel
source: New Workspace
ar: Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Ш¬ШҜЩҠШҜШ©
bs: Novi radni prostor
da: Nyt arbejdsomrГҘde
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuova area di lavoro
ja: ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мғҲ мһ‘м—… кіөк°„
nb: Nytt arbeidsomrГҘde
pl: Nowa przestrzeЕ„ robocza
pt_br: Nova ГҒrea de Trabalho
ru: РқРҫРІРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳ
tr: Yeni ГҮalДұЕҹma AlanДұ
uk: РқРҫРІР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: ж–°е»әе·ҘдҪңеҢә
zh_hant: ж–°еўһе·ҘдҪңеҚҖ

# titlebar.newWorkspace.tooltip
source: New workspace
ar: Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Ш¬ШҜЩҠШҜШ©
bs: Novi radni prostor
da: Nyt arbejdsomrГҘde
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuova area di lavoro
ja: ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мғҲ мһ‘м—… кіөк°„
nb: Nytt arbeidsomrГҘde
pl: Nowa przestrzeЕ„ robocza
pt_br: Nova ГЎrea de trabalho
ru: РқРҫРІРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳ
tr: Yeni Г§alДұЕҹma alanДұ
uk: РқРҫРІР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: ж–°е»әе·ҘдҪңеҢә
zh_hant: ж–°еўһе·ҘдҪңеҚҖ

# titlebar.notifications.accessibilityLabel
source: Notifications
ar: Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: ObavjeЕЎtenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: йҖҡзҹҘ
ko: м•ҢлҰј
nb: Varsler
pl: Powiadomienia
pt_br: NotificaГ§Гөes
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimler
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: йҖҡзҹҘ
zh_hant: йҖҡзҹҘ

# titlebar.notifications.tooltip
source: Show notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar notificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri gГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# titlebar.sidebar.accessibilityLabel
source: Toggle Sidebar
ar: ШӘШЁШҜЩҠЩ„ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: Prebaci boДҚnu traku
da: SlГҘ sidebjГҰlke til/fra
de: Seitenleiste ein-/ausblenden
es: Alternar barra lateral
fr: Afficher/masquer la barre latГ©rale
it: Attiva/Disattiva barra laterale
ja: гӮөгӮӨгғүгғҗгғјгҒ®еҲҮгӮҠжӣҝгҒҲ
ko: мӮ¬мқҙл“ңл°” м „нҷҳ
nb: SlГҘ sidepanelet av/pГҘ
pl: PrzeЕӮД…cz pasek boczny
pt_br: Alternar Barra Lateral
ru: Р‘РҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ
th: аёӘаёҘаёұаёҡа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar ГҮubuДҹunu AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РұС–СҮРҪСғ РҝР°РҪРөР»СҢ
zh_hans: еҲҮжҚўдҫ§иҫ№ж Ҹ
zh_hant: еҲҮжҸӣеҒҙйӮҠж¬„

# titlebar.sidebar.tooltip
source: Show or hide the sidebar
ar: ШҘШёЩҮШ§Шұ ШЈЩҲ ШҘШ®ЩҒШ§ШЎ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: PrikaЕҫi ili sakrij boДҚnu traku
da: Vis eller skjul sidebjГҰlken
de: Seitenleiste ein- oder ausblenden
es: Mostrar u ocultar la barra lateral
fr: Afficher ou masquer la barre latГ©rale
it: Mostra o nascondi la barra laterale
ja: гӮөгӮӨгғүгғҗгғјгҒ®иЎЁзӨә/йқһиЎЁзӨә
ko: мӮ¬мқҙл“ңл°” н‘ңмӢң лҳҗлҠ” мҲЁкё°кё°
nb: Vis eller skjul sidepanelet
pl: PokaЕј lub ukryj pasek boczny
pt_br: Mostrar ou ocultar a barra lateral
ru: РҹРҫРәР°Р·Р°СӮСҢ РёР»Рё СҒРәСҖСӢСӮСҢ РұРҫРәРҫРІСғСҺ РҝР°РҪРөР»СҢ
th: а№ҒаёӘаё”аёҮаё«аёЈаё·аёӯаёӢа№Ҳаёӯаёҷа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar Г§ubuДҹunu gГ¶ster veya gizle
uk: РҹРҫРәР°Р·Р°СӮРё Р°РұРҫ СҒС…РҫРІР°СӮРё РұС–СҮРҪСғ РҝР°РҪРөР»СҢ
zh_hans: жҳҫзӨәжҲ–йҡҗи—Ҹдҫ§иҫ№ж Ҹ
zh_hant: йЎҜзӨәжҲ–йҡұи—ҸеҒҙйӮҠж¬„

# update.available.short
source: Update Available
ar: ШӘШӯШҜЩҠШ« Щ…ШӘЩҲЩҒШұ
bs: AЕҫuriranje dostupno
da: Opdatering tilgГҰngelig
de: Update verfГјgbar
es: ActualizaciГіn disponible
fr: Mise Г jour disponible
it: Aggiornamento disponibile
ja: гӮўгғғгғ—гғҮгғјгғҲгҒҢгҒӮгӮҠгҒҫгҒҷ
ko: м—…лҚ°мқҙнҠё мӮ¬мҡ© к°ҖлҠҘ
nb: Oppdatering tilgjengelig
pl: DostДҷpna aktualizacja
pt_br: AtualizaГ§ГЈo DisponГӯvel
ru: Р”РҫСҒСӮСғРҝРҪРҫ РҫРұРҪРҫРІР»РөРҪРёРө
th: аёЎаёөаёӯаёұаёӣа№Җаё”аё•а№ғаё«аёЎа№Ҳ
tr: GГјncelleme Mevcut
uk: Р”РҫСҒСӮСғРҝРҪРө РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жңүеҸҜз”Ёжӣҙж–°
zh_hant: жңүеҸҜз”Ёзҡ„жӣҙж–°

# update.available.withVersion
source: Update Available: %@
ar: ШӘШӯШҜЩҠШ« Щ…ШӘЩҲЩҒШұ: %@
bs: AЕҫuriranje dostupno: %@
da: Opdatering tilgГҰngelig: %@
de: Update verfГјgbar: %@
es: ActualizaciГіn disponible: %@
fr: Mise Г jour disponible : %@
it: Aggiornamento disponibile: %@
ja: гӮўгғғгғ—гғҮгғјгғҲгҒӮгӮҠ: %@
ko: м—…лҚ°мқҙнҠё мӮ¬мҡ© к°ҖлҠҘ: %@
nb: Oppdatering tilgjengelig: %@
pl: DostДҷpna aktualizacja: %@
pt_br: AtualizaГ§ГЈo DisponГӯvel: %@
ru: Р”РҫСҒСӮСғРҝРҪРҫ РҫРұРҪРҫРІР»РөРҪРёРө: %@
th: аёЎаёөаёӯаёұаёӣа№Җаё”аё•а№ғаё«аёЎа№Ҳ: %@
tr: GГјncelleme Mevcut: %@
uk: Р”РҫСҒСӮСғРҝРҪРө РҫРҪРҫРІР»РөРҪРҪСҸ: %@
zh_hans: жңүеҸҜз”Ёжӣҙж–°пјҡ%@
zh_hant: жңүеҸҜз”Ёзҡ„жӣҙж–°пјҡ%@

# update.checking
source: Checking for UpdatesвҖҰ
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘвҖҰ
bs: Provjeravanje aЕҫuriranjaвҖҰ
da: SГёger efter opdateringerвҖҰ
de: Suche nach Updates вҖҰ
es: Buscando actualizacionesвҖҰ
fr: Recherche de mises Г jour...
it: Verifica aggiornamenti in corsoвҖҰ
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚдёӯвҖҰ
ko: м—…лҚ°мқҙнҠё нҷ•мқё мӨ‘вҖҰ
nb: Ser etter oppdateringer вҖҰ
pl: Sprawdzanie aktualizacjiвҖҰ
pt_br: Verificando AtualizaГ§ГөesвҖҰ
ru: РҹСҖРҫРІРөСҖРәР° РҫРұРҪРҫРІР»РөРҪРёР№...
th: аёҒаёіаёҘаёұаёҮаё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•...
tr: GГјncellemeler denetleniyorвҖҰ
uk: РҹРөСҖРөРІС–СҖРәР° РҫРҪРҫРІР»РөРҪСҢвҖҰ
zh_hans: жӯЈеңЁжЈҖжҹҘжӣҙж–°...
zh_hant: жӯЈеңЁжӘўжҹҘжӣҙж–°...

# update.configureAutoUpdates
source: Configure automatic update preferences
ar: ШӘЩғЩҲЩҠЩҶ ШӘЩҒШ¶ЩҠЩ„Ш§ШӘ Ш§Щ„ШӘШӯШҜЩҠШ« Ш§Щ„ШӘЩ„ЩӮШ§ШҰЩҠ
bs: KonfiguriЕЎite postavke automatskog aЕҫuriranja
da: Konfigurer prГҰferencer for automatiske opdateringer
de: Einstellungen fГјr automatische Updates konfigurieren
es: Configurar preferencias de actualizaciГіn automГЎtica
fr: Configurer les prГ©fГ©rences de mise Г jour automatique
it: Configura le preferenze di aggiornamento automatico
ja: иҮӘеӢ•гӮўгғғгғ—гғҮгғјгғҲгҒ®иЁӯе®ҡ
ko: мһҗлҸҷ м—…лҚ°мқҙнҠё нҷҳкІҪм„Өм • кө¬м„ұ
nb: Konfigurer innstillinger for automatiske oppdateringer
pl: Skonfiguruj preferencje automatycznych aktualizacji
pt_br: Configurar preferГӘncias de atualizaГ§ГЈo automГЎtica
ru: РқР°СҒСӮСҖРҫРёСӮСҢ РҝР°СҖР°РјРөСӮСҖСӢ Р°РІСӮРҫРјР°СӮРёСҮРөСҒРәРёС… РҫРұРҪРҫРІР»РөРҪРёР№
th: аёҒаёіаё«аёҷаё”аё„а№ҲаёІаёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•аёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙ
tr: Otomatik gГјncelleme tercihlerini yapДұlandДұr
uk: РқР°Р»Р°СҲСӮСғРІР°СӮРё РҝР°СҖР°РјРөСӮСҖРё Р°РІСӮРҫРјР°СӮРёСҮРҪРҫРіРҫ РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: й…ҚзҪ®иҮӘеҠЁжӣҙж–°еҒҸеҘҪи®ҫзҪ®
zh_hant: иЁӯе®ҡиҮӘеӢ•жӣҙж–°еҒҸеҘҪ

# update.downloadAndInstall
source: Download and install the latest version
ar: ШӘЩҶШІЩҠЩ„ ЩҲШӘШ«ШЁЩҠШӘ ШЈШӯШҜШ« ШҘШөШҜШ§Шұ
bs: Preuzmite i instalirajte najnoviju verziju
da: Download og installer den seneste version
de: Neueste Version herunterladen und installieren
es: Descargar e instalar la Гәltima versiГіn
fr: TГ©lГ©charger et installer la derniГЁre version
it: Scarica e installa l'ultima versione
ja: жңҖж–°гғҗгғјгӮёгғ§гғігӮ’гғҖгӮҰгғігғӯгғјгғүгҒ—гҒҰгӮӨгғігӮ№гғҲгғјгғ«
ko: мөңмӢ лІ„м „ лӢӨмҡҙлЎңл“ң л°Ҹ м„Өм№ҳ
nb: Last ned og installer den nyeste versjonen
pl: Pobierz i zainstaluj najnowszД… wersjДҷ
pt_br: Baixar e instalar a versГЈo mais recente
ru: Р—Р°РіСҖСғР·РёСӮСҢ Рё СғСҒСӮР°РҪРҫРІРёСӮСҢ РҝРҫСҒР»РөРҙРҪСҺСҺ РІРөСҖСҒРёСҺ
th: аё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”а№ҒаёҘаё°аё•аёҙаё”аё•аёұа№үаёҮа№Җаё§аёӯаёЈа№ҢаёҠаёұаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: En son sГјrГјmГј indir ve yГјkle
uk: Р—Р°РІР°РҪСӮР°Р¶РёСӮРё СӮР° РІСҒСӮР°РҪРҫРІРёСӮРё РҪР°Р№РҪРҫРІС–СҲСғ РІРөСҖСҒС–СҺ
zh_hans: дёӢиҪҪе№¶е®үиЈ…жңҖж–°зүҲжң¬
zh_hant: дёӢијүдёҰе®үиЈқжңҖж–°зүҲжң¬

# update.downloading.progress
source: Downloading: %@
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘЩҶШІЩҠЩ„: %@
bs: Preuzimanje: %@
da: Downloader: %@
de: Herunterladen: %@
es: Descargando: %@
fr: TГ©lГ©chargement : %@
it: Download: %@
ja: гғҖгӮҰгғігғӯгғјгғүдёӯ: %@
ko: лӢӨмҡҙлЎңл“ң мӨ‘: %@
nb: Laster ned: %@
pl: Pobieranie: %@
pt_br: Baixando: %@
ru: Р—Р°РіСҖСғР·РәР°: %@
th: аёҒаёіаёҘаёұаёҮаё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”: %@
tr: Д°ndiriliyor: %@
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸ: %@
zh_hans: жӯЈеңЁдёӢиҪҪпјҡ%@
zh_hant: жӯЈеңЁдёӢијүпјҡ%@

# update.downloading.status
source: DownloadingвҖҰ
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘЩҶШІЩҠЩ„вҖҰ
bs: PreuzimanjeвҖҰ
da: DownloaderвҖҰ
de: Wird heruntergeladen вҖҰ
es: DescargandoвҖҰ
fr: TГ©lГ©chargement...
it: Download in corsoвҖҰ
ja: гғҖгӮҰгғігғӯгғјгғүдёӯвҖҰ
ko: лӢӨмҡҙлЎңл“ң мӨ‘вҖҰ
nb: Laster ned вҖҰ
pl: PobieranieвҖҰ
pt_br: BaixandoвҖҰ
ru: Р—Р°РіСҖСғР·РәР°...
th: аёҒаёіаёҘаёұаёҮаё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”...
tr: Д°ndiriliyorвҖҰ
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸвҖҰ
zh_hans: жӯЈеңЁдёӢиҪҪ...
zh_hant: дёӢијүдёӯ...

# update.downloadingPackage
source: Downloading the update package
ar: Ш¬Ш§ШұЩҚ ШӘЩҶШІЩҠЩ„ ШӯШІЩ…Ш© Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Preuzimanje paketa aЕҫuriranja
da: Downloader opdateringspakken
de: Update-Paket wird heruntergeladen
es: Descargando el paquete de actualizaciГіn
fr: TГ©lГ©chargement du paquet de mise Г jour
it: Download del pacchetto di aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгғ‘гғғгӮұгғјгӮёгӮ’гғҖгӮҰгғігғӯгғјгғүдёӯ
ko: м—…лҚ°мқҙнҠё нҢЁнӮӨм§Җ лӢӨмҡҙлЎңл“ң мӨ‘
nb: Laster ned oppdateringspakken
pl: Pobieranie pakietu aktualizacji
pt_br: Baixando o pacote de atualizaГ§ГЈo
ru: Р—Р°РіСҖСғР·РәР° РҝР°РәРөСӮР° РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёҒаёіаёҘаёұаёҮаё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”а№Ғаёһа№Үаё„а№ҖаёҒаёҲаёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme paketi indiriliyor
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸ РҝР°РәРөСӮР° РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жӯЈеңЁдёӢиҪҪжӣҙж–°еҢ…
zh_hant: жӯЈеңЁдёӢијүжӣҙж–°еҘ—д»¶

# update.error.appLocation.title
source: App Location Issue
ar: Щ…ШҙЩғЩ„Ш© ЩҒЩҠ Щ…ЩҲЩӮШ№ Ш§Щ„ШӘШ·ШЁЩҠЩӮ
bs: Problem s lokacijom aplikacije
da: Problem med appplacering
de: Problem mit dem App-Speicherort
es: Problema con la ubicaciГіn de la app
fr: ProblГЁme d'emplacement de l'app
it: Problema posizione app
ja: гӮўгғ—гғӘгҒ®е ҙжүҖгҒ®е•ҸйЎҢ
ko: м•ұ мң„м№ҳ л¬ём ң
nb: Problem med appplassering
pl: Problem z lokalizacjД… aplikacji
pt_br: Problema com Local do App
ru: РҹСҖРҫРұР»РөРјР° СҒ СҖР°СҒРҝРҫР»РҫР¶РөРҪРёРөРј РҝСҖРёР»РҫР¶РөРҪРёСҸ
th: аёӣаёұаёҚаё«аёІаё•аёіа№Ғаё«аёҷа№ҲаёҮа№Ғаёӯаёӣ
tr: Uygulama Konumu Sorunu
uk: РҹСҖРҫРұР»РөРјР° Р· СҖРҫР·СӮР°СҲСғРІР°РҪРҪСҸРј РҝСҖРҫРіСҖР°РјРё
zh_hans: еә”з”ЁдҪҚзҪ®й—®йўҳ
zh_hant: App дҪҚзҪ®е•ҸйЎҢ
